tests/xma/4.1/xma_ProvAPI/Communities-API/XMA-getAdmins-Community_null.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:tns="http://policy.intf.mobilgw.com/">
  <soap:Body>
    <tns:getAdmins>
      <arg0/>
    </tns:getAdmins>
  </soap:Body>
</soap:Envelope>